"ua_cancel" = "Annullér";
"ua_channel_copy_toast" = "Kanal kopieret til udklipsholderen!";
"ua_channel_id" = "Kanal-id";
"ua_channel_notification_ticker" = "Airship-kanal";
"ua_connection_error" = "Forbindelsesfejl";
"ua_content_error" = "Fejl i indhold";
"ua_default_channel_description" = "Generelle appopdateringer";
"ua_default_channel_name" = "Underretninger";
"ua_delete" = "Slet";
"ua_empty_message_list" = "Ingen meddelelser";
"ua_mark_read" = "Markeret som læst";
"ua_mc_failed_to_load" = "Kan ikke indlæse meddelelse. Prøv igen senere.";
"ua_mc_no_longer_available" = "Den valgte meddelelse er ikke længere tilgængelig.";
"ua_message_center_title" = "Meddelelsescenter";
"ua_message_not_selected" = "Ingen meddelelse valgt";
"ua_notification_button_accept" = "Acceptér";
"ua_notification_button_add" = "Tilføj";
"ua_notification_button_add_to_calendar" = "Føj til kalender";
"ua_notification_button_book_now" = "Bestil nu";
"ua_notification_button_buy_now" = "Køb nu";
"ua_notification_button_copy" = "Kopiér";
"ua_notification_button_decline" = "Afvis";
"ua_notification_button_dislike" = "Synes ikke om";
"ua_notification_button_download" = "Hent";
"ua_notification_button_follow" = "Følg";
"ua_notification_button_less_like" = "Mindre som denne";
"ua_notification_button_like" = "Synes godt om";
"ua_notification_button_more_like" = "Mere som denne";
"ua_notification_button_no" = "Nej";
"ua_notification_button_opt_in" = "Vælg";
"ua_notification_button_opt_out" = "Fravælg";
"ua_notification_button_rate_now" = "Bedøm nu";
"ua_notification_button_remind" = "Mind mig om det senere";
"ua_notification_button_save" = "Gem";
"ua_notification_button_search" = "Søg";
"ua_notification_button_send_info" = "Send info";
"ua_notification_button_share" = "Del";
"ua_notification_button_shop_now" = "Handl nu";
"ua_notification_button_tell_me_more" = "Fortæl mig mere";
"ua_notification_button_unfollow" = "Følg ikke længere";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_open" = "Åbn";
"ua_rate_app_action_default_body" = "Tryk på %@ at give en anmeldelse i App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Nej tak";
"ua_rate_app_action_default_rate_positive_button" = "Bedøm";
"ua_rate_app_action_default_title" = "Kan du lide %@?";
"ua_rate_app_action_generic_display_name" = "Denne app";
"ua_refresh" = "Opdatér";
"ua_retry_button" = "Prøv igen";
"ua_select_all" = "Vælg alle";
"ua_select_none" = "Vælg ingen";
"ua_share_dialog_title" = "Del";
